[
  "better-pdf-plugin",
  "convert-url-to-iframe",
  "code-block-copy",
  "customizable-menu",
  "customizable-sidebar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-flexible-pomo",
  "obsidian-image-caption",
  "obsidian-local-file-interface-plugin",
  "obsidian-local-images",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "url-into-selection",
  "quickadd",
  "simple-embeds",
  "obsidian-task-collector",
  "obsidian-tasks-plugin"
]